oekter.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="no" xml:lang="no">
<head>
<!-- 2019-02-06 Wed 20:25 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Økter i Fysikk 1</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Tarjei Bærland" />
<link rel="stylesheet" type="text/css" href="css/stylesheet.css">
<link href='https://fonts.googleapis.com/css?family=Open Sans' rel='stylesheet'>
<link href='https://fonts.googleapis.com/css?family=Source Code Pro' rel='stylesheet'>


</head>
<body>
<div id="content">
<h1 class="title">Økter i Fysikk 1</h1>
<div id="table-of-contents">
<h2>Innhold</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org0e17279">Uke 6</a></li>
<li><a href="#org817bcee">Uke 5</a></li>
</ul>
</div>
</div>

<div id="outline-container-org0e17279" class="outline-2">
<h2 id="org0e17279">Uke 6</h2>
<div class="outline-text-2" id="text-org0e17279">
</div>
<div id="outline-container-org45a5db2" class="outline-3">
<h3 id="org45a5db2">Forberedelse til vurdering</h3>
<div class="outline-text-3" id="text-org45a5db2">
<p>
Tirsdagens vurdering er som sagt prøve bestående av en del 1 og en del 2. Under del 1 har dere ingen hjelpemidler tilgjengelig, under del 2 kan dere ha med kalkulator eller PC (skal kun brukes som kalkulator) og <i>egenproduserte, håndskrevne notater</i>.
</p>

<p>
<b>Del 1 - Flervalgsdel</b>
Oppgaver à la:
Hvilken av påstandene under stemmer om dopplereffekten?
</p>
<ul class="org-ul">
<li>Vi observerer høyere frekvens når en strålingskilde er på vei fra oss</li>
<li>Vi observerer høyere frekvens når en strålingskilde er på vei mot oss</li>
<li>Vi observerer høyere amplitude når en strålingskilde er på vei mot oss</li>
<li>Vi observerer høyere amplitude når en strålingskilde er på vei fra oss</li>
</ul>

<p>
<b>Del 2 - Regnedel</b>
Jeg kommer til å legge vekt på at der viser at dere har forstått hva oppgaven ber om. Det vil si at også følgende er på plass:
</p>
<ul class="org-ul">
<li>Utregninger med enheter og hensiktsmessig antall gjeldende siffer</li>
<li>Figur</li>
<li>Korte navn eller andre indikasjoner på hva dere bruker under utregningene (f.eks. «Kvantehypotesen» den første gangen du bruker \(E = hf\)).</li>
<li>Korte, beskrivende svarsetninger.</li>
</ul>

<p>
Lykke til med forberedelsene!
</p>
</div>
</div>

<div id="outline-container-org6060abb" class="outline-3">
<h3 id="org6060abb">Emisjon og absorpsjon</h3>
<div class="outline-text-3" id="text-org6060abb">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><b>Minimum</b></td>
<td class="org-left">6.20, 22, 24, 27</td>
</tr>

<tr>
<td class="org-left"><b>Ytterligere</b></td>
<td class="org-left">6.118, 124, 125, B-6.4, B-6.7</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
<div id="outline-container-org817bcee" class="outline-2">
<h2 id="org817bcee">Uke 5</h2>
<div class="outline-text-2" id="text-org817bcee">
</div>
<div id="outline-container-orga489b20" class="outline-3">
<h3 id="orga489b20">Atomets historie</h3>
<div class="outline-text-3" id="text-orga489b20">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-right" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><b>Minimum</b></td>
<td class="org-right">6.05, 6.07</td>
</tr>

<tr>
<td class="org-left"><b>Ytterligere</b></td>
<td class="org-right">6.101</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-orgd66b073" class="outline-3">
<h3 id="orgd66b073">Kvantehypotesen</h3>
<div class="outline-text-3" id="text-orgd66b073">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-right" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><b>Minimum</b></td>
<td class="org-right">6.08, 6.09</td>
</tr>

<tr>
<td class="org-left"><b>Ytterligere</b></td>
<td class="org-right">6.106</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org98fdef8" class="outline-3">
<h3 id="org98fdef8">Bohrs atommodell</h3>
<div class="outline-text-3" id="text-org98fdef8">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-right" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><b>Minimum</b></td>
<td class="org-right">6.11, 6.13</td>
</tr>

<tr>
<td class="org-left"><b>Ytterligere</b></td>
<td class="org-right">6.109</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
</div>
</body>
</html>
